const production = [
  { id: 1, name: 'Производство 1' },
  { id: 2, name: 'Производство 2' },
  { id: 3, name: 'Производство 3' },
  { id: 4, name: 'Производство 4' },
  { id: 5, name: 'Производство 5' },
  { id: 6, name: 'Производство 6' },
  { id: 7, name: 'Производство 7' },
  { id: 8, name: 'Производство 8' },
  { id: 9, name: 'Производство 9' },
  { id: 10, name: 'Производство 10' },
  { id: 11, name: 'Производство 11' },
  { id: 12, name: 'Производство 12' },
  { id: 13, name: 'Производство 13' },
  { id: 14, name: 'Производство 14' },
  { id: 15, name: 'Производство 15' },
  { id: 16, name: 'Производство 16' },
  { id: 17, name: 'Производство 17' },
  { id: 18, name: 'Производство 18' },
  { id: 19, name: 'Производство 19' },
  { id: 20, name: 'Производство 20' },
];

export default production;
